/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsLoginViewTitle" = "Zaloguj";

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsLoginViewDescription" = "Serwer {0} wymaga nazwy użytkownika i hasła";

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsLoginViewCancelBtnLabel" = "Anuluj";

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsLoginViewLoginBtnLabel" = "Zaloguj";

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsAuthViewCancelBtnLabel" = "Anuluj";

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsLoginViewUser" = "Nazwa użytkownika";

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsLoginViewPassword" = "Hasło";

